Repository: knotq-app/mobile
Catalog: ios/KnotQMobile/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, el, es, fi, fr, he, hi, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

# web.guide.value_no
source: No
ar: لا
cs: Ne
da: Nej
de: Nein
el: Όχι
fi: Ei
fr: Non
he: לא
hi: नहीं
hu: Nem
id: Tidak
ja: いいえ
ko: 아니오
ms: Tidak
nb: Nei
nl: Nee
pl: Nie
pt_br: Não
pt_pt: Não
ro: Nu
ru: Нет
sk: Nie
sv: Nej
th: ไม่
tr: Hayır
uk: Ні
vi: Không
zh_hans: 否
zh_hant: 否

# web.guide.value_yes
source: Yes
ar: نعم
cs: Ano
da: Ja
de: Ja
el: Ναι
es: Sí
fi: Kyllä
fr: Oui
he: כן
hi: हां
hu: Igen
id: Ya
it: Sì
ja: はい
ko: 예
ms: Ya
nb: Ja
nl: Ja
pl: Tak
pt_br: Sim
pt_pt: Sim
ro: Da
ru: Да
sk: Áno
sv: Ja
th: ใช่
tr: Evet
uk: Так
vi: Có
zh_hans: 是
zh_hant: 是

# web.home.download.app_store_aria
source: Download KnotQ on the App Store
ar: تنزيل KnotQ من App Store
cs: Stáhnout KnotQ z App Store
da: Download KnotQ på App Store
de: KnotQ im App Store herunterladen
el: Λήψη KnotQ στο App Store
es: Descargar KnotQ en el App Store
fi: Lataa KnotQ App Storesta
fr: Télécharger KnotQ sur l'App Store
he: הורד KnotQ ב-App Store
hi: App Store पर KnotQ डाउनलोड करें
hu: KnotQ letöltése az App Store-ban
id: Unduh KnotQ di App Store
it: Scarica KnotQ su App Store
ja: App StoreでKnotQをダウンロード
ko: App Store에서 KnotQ 다운로드
ms: Unduh KnotQ di App Store
nb: Last ned KnotQ på App Store
nl: Download KnotQ in de App Store
pl: Pobierz KnotQ z App Store
pt_br: Baixar KnotQ na App Store
pt_pt: Descarregar KnotQ na App Store
ro: Descarcă KnotQ din App Store
ru: Скачать KnotQ на App Store
sk: Stiahnúť KnotQ na App Store
sv: Ladda ned KnotQ på App Store
th: ดาวน์โหลด KnotQ บน App Store
tr: KnotQ'yu App Store'dan İndir
uk: Завантажте KnotQ в App Store
vi: Tải xuống KnotQ trên App Store
zh_hans: 在 App Store 上下载 KnotQ
zh_hant: 在 App Store 上下載 KnotQ

# web.home.download.app_store_pre
source: Download on the
ar: تنزيل من
cs: Stáhnout z
da: Download på
de: Herunterladen auf dem
el: Κατεβάστε στο
es: Descargar en
fi: Lataa
fr: Télécharger sur
he: הורד ב
hi: पर डाउनलोड करें
hu: Letöltés a
id: Unduh di
it: Scarica su
ja: ダウンロード
ko: 다음에서 다운로드:
ms: Unduh di
nb: Last ned på
nl: Download in de
pl: Pobierz z
pt_br: Baixar em
pt_pt: Descarregar no
ro: Descarcă pe
ru: Скачать на
sk: Stiahnúť na
sv: Ladda ned på
th: ดาวน์โหลดจาก
tr: Şuradan İndir
uk: Завантажити в
vi: Tải xuống trên
zh_hans: 在上下载
zh_hant: 下載於

# web.home.download.body
source: Free on desktop and mobile — keep your workspace in step with optional sync.
ar: مجاني على سطح المكتب والجوال — حافظ على مساحة عملك متطابقة مع المزامنة الاختيارية.
cs: Zdarma na počítači a mobilním zařízení — udržujte svůj pracovní prostor v souladu s volitelnou synchronizací.
da: Gratis på skrivebord og mobil — hold dit arbejdsområde i takt med valgfri synkronisering.
de: Kostenlos auf Desktop und Mobilgerät — halten Sie Ihren Workspace mit optionaler Synchronisierung in Schritt.
el: Δωρεάν σε επιτραπέζιο υπολογιστή και κινητό — κρατήστε τον χώρο εργασίας σας ενημερωμένο με προαιρετικό συγχρονισμό.
es: Gratis en desktop y móvil — mantén tu espacio de trabajo sincronizado con sincronización opcional.
fi: Ilmainen pöytäkoneessa ja mobiilissa — pidä työtilasi vaiheissa valinnaisen synkronoinnin kanssa.
fr: Gratuit sur le bureau et mobile — gardez votre espace de travail en phase avec la synchronisation optionnelle.
he: חינמי על שולחן עבודה וסלולר — שמור את מרחב העבודה שלך בתאימות עם סנכרון אופציונלי.
hi: डेस्कटॉप और मोबाइल पर मुफ्त — अपने वर्कस्पेस को वैकल्पिक सिंक के साथ कदम में रखें।
hu: Ingyenes asztali és mobil gépen — tartsa szinkronban az Ön munkahelyét az opcionális szinkronizálással.
id: Gratis di desktop dan seluler — jaga ruang kerja Anda tetap sinkron dengan sinkronisasi opsional.
it: Gratuito su desktop e mobile — mantieni il tuo workspace in step con la sincronizzazione facoltativa.
ja: デスクトップとモバイルで無料 — オプションの同期でワークスペースを同期状態に保ちます。
ko: 데스크톱 및 모바일에서 무료 — 선택적 동기화로 워크스페이스를 동기 상태로 유지합니다.
ms: Gratis di desktop dan seluler — simpan ruang kerja Anda selaras dengan sinkronisasi opsional.
nb: Gratis på stasjonær og mobil – hold arbeitsflaten din i takt med valgfri synkronisering.
nl: Gratis op desktop en mobiel — houd je werkruimte gesynchroniseerd met optionele synchronisatie.
pl: Bezpłatnie na pulpicie i urządzeniach przenośnych — utrzymuj swój obszar roboczy w kroku dzięki opcjonalnej synchronizacji.
pt_br: Gratuito em desktop e dispositivo móvel — mantenha seu workspace em sincronização com sincronização opcional.
pt_pt: Gratuito em desktop e mobile — mantenha a sua área de trabalho em passo com sincronização opcional.
ro: Gratuit pe desktop și mobile — mențineți-vă spațiul de lucru în pasul cu sincronizare opțională.
ru: Бесплатно на компьютере и мобильном устройстве — синхронизируйте рабочее пространство при необходимости.
sk: Bezplatne na počítačoch a mobilných zariadeniach — držte si pracovný priestor aktuálny s voliteľnou synchronizáciou.
sv: Gratis på skrivbord och mobil — behåll ditt arbetsutrymme i steg med valfri synkronisering.
th: ฟรีบนเดสก์ท็อปและอุปกรณ์เคลื่อนที่ — เก็บพื้นที่ทำงานของคุณให้ทันสมัยด้วยการซิงค์แบบทางเลือก
tr: Masaüstü ve mobilde ücretsiz — çalışma alanınızı isteğe bağlı senkronizasyon ile adımda tutun.
uk: Безплатно на настільних та мобільних пристроях — тримайте ваш робочий простір синхронізованим з необов'язковою синхронізацією.
vi: Miễn phí trên máy tính để bàn và thiết bị di động — giữ không gian làm việc của bạn được đồng bộ với tính năng đồng bộ tùy chọn.
zh_hans: 在桌面和移动设备上免费 — 通过可选同步使您的工作区保持同步。
zh_hant: 在桌機和行動裝置上免費提供 — 通過可選的同步保持您的工作區同步。

# web.home.download.desktop_group_title
source: Mac, Windows & Linux
ar: Mac و Windows و Linux
cs: Mac, Windows a Linux
da: Mac, Windows og Linux
es: Mac, Windows y Linux
fr: Mac, Windows et Linux
he: Mac, Windows וLinux
hi: Mac, Windows और Linux
hu: Mac, Windows és Linux
it: Mac, Windows e Linux
ko: Mac, Windows 및 Linux
nb: Mac, Windows og Linux
pl: Mac, Windows i Linux
pt_br: Mac, Windows e Linux
pt_pt: Mac, Windows e Linux
ru: Mac, Windows и Linux
sk: Mac, Windows a Linux
tr: Mac, Windows ve Linux
uk: Mac, Windows та Linux
zh_hans: Mac、Windows 和 Linux
zh_hant: Mac、Windows 和 Linux

# web.home.download.eyebrow
source: Get KnotQ
ar: احصل على KnotQ
cs: Získat KnotQ
da: Få KnotQ
de: KnotQ abrufen
el: Λήψη KnotQ
es: Obtener KnotQ
fi: Hanki KnotQ
fr: Obtenir KnotQ
he: קבל KnotQ
hi: KnotQ प्राप्त करें
hu: KnotQ letöltése
id: Dapatkan KnotQ
it: Ottieni KnotQ
ja: KnotQを入手
ko: KnotQ 받기
ms: Dapatkan KnotQ
nb: Få KnotQ
nl: Download KnotQ
pl: Pobierz KnotQ
pt_br: Obter KnotQ
pt_pt: Obter KnotQ
ro: Obțineți KnotQ
ru: Получить KnotQ
sk: Stiahnuť KnotQ
sv: Hämta KnotQ
th: รับ KnotQ
tr: KnotQ'yu Al
uk: Отримати KnotQ
vi: Lấy KnotQ
zh_hans: 获取 KnotQ
zh_hant: 取得 KnotQ

# web.home.download.linux_body
source: Install from the latest GitHub release.
ar: التثبيت من أحدث إصدار GitHub.
cs: Instalujte z nejnovější verze GitHub.
da: Installér fra den seneste GitHub-udgivelse.
de: Installieren Sie das neueste GitHub-Release.
el: Εγκατάσταση από την τελευταία έκδοση GitHub.
es: Instala desde la última versión de GitHub.
fi: Asenna uusimmasta GitHub-julkaisusta.
fr: Installez à partir de la dernière version GitHub.
he: התקן מהשחרור האחרון של GitHub.
hi: नवीनतम GitHub रिलीज़ से इंस्टॉल करें।
hu: Telepítés a legújabb GitHub kiadásból.
id: Instal dari rilis GitHub terbaru.
it: Installa dall'ultima versione di GitHub.
ja: 最新のGitHubリリースからインストールします。
ko: 최신 GitHub 릴리스에서 설치합니다.
ms: Instal dari rilis GitHub terbaru.
nb: Installer fra den nyeste GitHub-utgivelsen.
nl: Installeer vanuit de nieuwste GitHub-release.
pl: Zainstaluj z najnowszego wydania GitHub.
pt_br: Instale a partir do lançamento mais recente do GitHub.
pt_pt: Instale a partir da última versão do GitHub.
ro: Instalați din cea mai recentă versiune GitHub.
ru: Установите из последнего релиза на GitHub.
sk: Inštaluj z najnovšej verzie GitHub.
sv: Installera från den senaste GitHub-versionen.
th: ติดตั้งจากリลีส GitHub ล่าสุด
tr: En son GitHub sürümünden yükleyin.
uk: Установити з останньої версії GitHub.
vi: Cài đặt từ bản phát hành GitHub mới nhất.
zh_hans: 从最新的 GitHub 版本安装。
zh_hant: 從最新的 GitHub 版本安裝。

# web.home.download.macos_body
source: Download the DMG for your Mac.
ar: تنزيل DMG لـ Mac الخاص بك.
cs: Stáhněte DMG pro váš Mac.
da: Download DMG til din Mac.
de: Laden Sie das DMG für Ihren Mac herunter.
el: Κατεβάστε το DMG για το Mac σας.
es: Descarga el DMG para tu Mac.
fi: Lataa DMG Macille.
fr: Téléchargez le DMG pour votre Mac.
he: הורד את ה-DMG עבור ה-Mac שלך.
hi: अपने Mac के लिए DMG डाउनलोड करें।
hu: Töltse le a Mac DMG-t.
id: Unduh DMG untuk Mac Anda.
it: Scarica il DMG per il tuo Mac.
ja: Macの DMGをダウンロードします。
ko: Mac용 DMG를 다운로드합니다.
ms: Unduh DMG untuk Mac Anda.
nb: Last ned DMG for Mac-en din.
nl: Download de DMG voor je Mac.
pl: Pobierz DMG dla swojego Maca.
pt_br: Baixe o DMG para seu Mac.
pt_pt: Descarregue o DMG para o seu Mac.
ro: Descarcă DMG pentru Mac.
ru: Скачайте DMG для вашего Mac.
sk: Stiahnuť DMG pre váš Mac.
sv: Ladda ned DMG för din Mac.
th: ดาวน์โหลด DMG สำหรับ Mac ของคุณ
tr: Mac'iniz için DMG'yi indirin.
uk: Завантажте DMG для вашого Mac.
vi: Tải xuống DMG cho Mac của bạn.
zh_hans: 为您的 Mac 下载 DMG。
zh_hant: 下載適用於您 Mac 的 DMG。

# web.home.download.mobile_group_title
source: iPhone, iPad & Android
ar: iPhone و iPad و Android
cs: iPhone, iPad a Android
da: iPhone, iPad og Android
es: iPhone, iPad y Android
fr: iPhone, iPad et Android
he: iPhone, iPad וAndroid
hi: iPhone, iPad और Android
hu: iPhone, iPad és Android
it: iPhone, iPad e Android
ko: iPhone, iPad 및 Android
nb: iPhone, iPad og Android
pl: iPhone, iPad i Android
pt_br: iPhone, iPad e Android
pt_pt: iPhone, iPad e Android
ru: iPhone, iPad и Android
sk: iPhone, iPad a Android
tr: iPhone, iPad ve Android
uk: iPhone, iPad та Android
zh_hans: iPhone、iPad 和 Android
zh_hant: iPhone、iPad 和 Android

# web.home.download.mobile_note
source: Mobile apps are on the way — coming soon to the App Store and Google Play.
ar: تطبيقات الجوال في الطريق — سيأتي قريبًا إلى App Store و Google Play.
cs: Mobilní aplikace jsou na cestě — již brzy v App Store a Google Play.
da: Mobile apps er på vej — kommer snart til App Store og Google Play.
de: Mobile Apps kommen in Kürze — bald im App Store und Google Play erhältlich.
el: Οι εφαρμογές για κινητά είναι σε εξέλιξη — σύντομα θα έρθουν στο App Store και στο Google Play.
es: Las aplicaciones móviles están en camino — próximamente en el App Store y Google Play.
fi: Mobiilisovellukset ovat tulossa — saapuvat pian App Storeen ja Google Playyn.
fr: Les applications mobiles arrivent — bientôt sur l'App Store et Google Play.
he: אפליקציות סלולר בדרך — בקרוב ב-App Store ו-Google Play.
hi: मोबाइल ऐप्स रास्ते पर हैं — जल्द ही App Store और Google Play पर आ रहे हैं।
hu: A mobil alkalmazások úton vannak — hamarosan az App Store-ban és a Google Play-en.
id: Aplikasi seluler sedang dalam pengembangan — segera hadir di App Store dan Google Play.
it: Le app mobile sono in arrivo — in arrivo su App Store e Google Play.
ja: モバイルアプリは近日公開予定です。App StoreとGoogle Playにて提供予定です。
ko: 모바일 앱이 곧 출시될 예정입니다 — App Store 및 Google Play에 출시될 예정입니다.
ms: Aplikasi seluler sedang dalam perjalanan — segera hadir di App Store dan Google Play.
nb: Mobilapper er på vei – kommer snart til App Store og Google Play.
nl: Mobiele apps zijn onderweg — binnenkort beschikbaar in de App Store en Google Play.
pl: Aplikacje mobilne już wkrótce — pojawią się wkrótce w App Store i Google Play.
pt_br: Aplicativos móveis estão a caminho — em breve na App Store e Google Play.
pt_pt: As aplicações móveis estão a caminho — em breve na App Store e Google Play.
ro: Aplicațiile mobile sunt pe drum — în curând pe App Store și Google Play.
ru: Мобильные приложения приближаются — скоро на App Store и Google Play.
sk: Mobilné aplikácie sú na ceste — čoskoro na App Store a Google Play.
sv: Mobilappar är på vägen — kommer snart till App Store och Google Play.
th: แอปมือถือกำลังจะมา — เร็ว ๆ นี้บน App Store และ Google Play
tr: Mobil uygulamalar yolda — kısa süre içinde App Store ve Google Play'de bulunacak.
uk: Мобільні програми вже в дорозі — незабаром в App Store та Google Play.
vi: Các ứng dụng di động sắp ra mắt — sắp có trên App Store và Google Play.
zh_hans: 移动应用正在路上 — 即将推出到 App Store 和 Google Play。
zh_hant: 行動應用程式即將推出 — 很快就會在 App Store 和 Google Play 上推出。

# web.home.download.play_store_aria
source: Get KnotQ on Google Play
ar: احصل على KnotQ على Google Play
cs: Získat KnotQ na Google Play
da: Få KnotQ på Google Play
de: KnotQ auf Google Play abrufen
el: Λήψη KnotQ στο Google Play
es: Obtener KnotQ en Google Play
fi: Hanki KnotQ Google Playsta
fr: Obtenir KnotQ sur Google Play
he: קבל KnotQ ב-Google Play
hi: Google Play पर KnotQ प्राप्त करें
hu: KnotQ letöltése a Google Play-en
id: Dapatkan KnotQ di Google Play
it: Ottieni KnotQ su Google Play
ja: Google PlayでKnotQを入手
ko: Google Play에서 KnotQ 받기
ms: Dapatkan KnotQ di Google Play
nb: Få KnotQ på Google Play
nl: Download KnotQ op Google Play
pl: Pobierz KnotQ z Google Play
pt_br: Obter KnotQ no Google Play
pt_pt: Obter KnotQ no Google Play
ro: Obțineți KnotQ pe Google Play
ru: Получить KnotQ на Google Play
sk: Stiahnúť KnotQ na Google Play
sv: Hämta KnotQ på Google Play
th: รับ KnotQ บน Google Play
tr: KnotQ'yu Google Play'den Al
uk: Отримайте KnotQ на Google Play
vi: Nhận KnotQ trên Google Play
zh_hans: 在 Google Play 上获取 KnotQ
zh_hant: 在 Google Play 上取得 KnotQ

# web.home.download.play_store_pre
source: Get it on
ar: احصل عليه من
cs: Získejte na
da: Få det på
de: Holen Sie es sich auf
el: Λήψη στο
es: Obtén en
fi: Hanki se
fr: Obtenez-le sur
he: קבל את זה ב
hi: पर प्राप्त करें
hu: Letöltés innen
id: Dapatkan di
it: Scarica su
ja: 入手
ko: 다음에서 받기:
ms: Dapatkan di
nb: Få det på
nl: Download op
pl: Pobierz z
pt_br: Obter em
pt_pt: Obter no
ro: Obțineți-l pe
ru: Получить
sk: Stiahnúť na
sv: Hämta det på
th: รับได้จาก
tr: Şuradan Al
uk: Отримати на
vi: Nhận nó trên
zh_hans: 在上获取
zh_hant: 在

# web.home.download.title
source: Get KnotQ on every device
ar: احصل على KnotQ على كل جهاز
cs: Získat KnotQ na každém zařízení
da: Få KnotQ på alle enheder
de: Holen Sie sich KnotQ auf jedem Gerät
el: Λήψη KnotQ σε κάθε συσκευή
es: Obtener KnotQ en todos los dispositivos
fi: Hanki KnotQ jokaiselle laitteelle
fr: Obtenir KnotQ sur chaque appareil
he: קבל KnotQ בכל התקן
hi: हर डिवाइस पर KnotQ प्राप्त करें
hu: KnotQ letöltése minden eszközön
id: Dapatkan KnotQ di setiap perangkat
it: Ottieni KnotQ su ogni dispositivo
ja: すべてのデバイスでKnotQを入手
ko: 모든 디바이스에서 KnotQ 받기
ms: Dapatkan KnotQ di setiap perangkat
nb: Få KnotQ på alle enheter
nl: Download KnotQ op elk apparaat
pl: Pobierz KnotQ na każde urządzenie
pt_br: Obter KnotQ em cada dispositivo
pt_pt: Obtenha KnotQ em todos os dispositivos
ro: Obțineți KnotQ pe fiecare dispozitiv
ru: Получить KnotQ на каждом устройстве
sk: Stiahnúť KnotQ na každé zariadenie
sv: Hämta KnotQ på varje enhet
th: รับ KnotQ บนอุปกรณ์ทั้งหมด
tr: KnotQ'yu Her Cihazda Al
uk: Отримати KnotQ на кожному пристрої
vi: Nhận KnotQ trên mọi thiết bị
zh_hans: 在每台设备上获取 KnotQ
zh_hant: 在每個裝置上取得 KnotQ

# web.home.download.windows_body
source: Install the x64 desktop build.
ar: تثبيت إصدار سطح المكتب x64.
cs: Nainstalujte build x64 pro počítač.
da: Installér x64-desktopbygningen.
de: Installieren Sie den x64 Desktop-Build.
el: Εγκατάσταση της x64 δημιουργίας επιτραπέζιου υπολογιστή.
es: Instala la compilación desktop x64.
fi: Asenna x64 desktop-versio.
fr: Installez la version de bureau x64.
he: התקן את בנייה שולחן עבודה x64.
hi: x64 डेस्कटॉप बिल्ड इंस्टॉल करें।
hu: Az x64 asztali verzió telepítése.
id: Instal build desktop x64.
it: Installa la build desktop x64.
ja: x64デスクトップビルドをインストールします。
ko: x64 데스크톱 빌드를 설치합니다.
ms: Instal pembangunan desktop x64.
nb: Installer x64-skrivebordsbygningen.
nl: Installeer de x64 desktop-build.
pl: Zainstaluj 64-bitową kompilację pulpitu.
pt_br: Instale a compilação de desktop x64.
pt_pt: Instale a compilação de desktop x64.
ro: Instalați versiunea desktop x64.
ru: Установите x64 десктопный билд.
sk: Inštaluj zostavenie x64 pre pracovný stôl.
sv: Installera x64-skrivbordskompileringen.
th: ติดตั้งบิลด์เดสก์ท็อป x64
tr: x64 masaüstü derlemesini yükleyin.
uk: Установити збірку настільного комп'ютера x64.
vi: Cài đặt bản dựng máy tính để bàn x64.
zh_hans: 安装 x64 桌面构建版本。
zh_hant: 安裝 x64 桌機組建。

# web.home.faq.eyebrow
source: FAQ
ar: الأسئلة الشائعة
cs: Nejčastější otázky
da: OSS
de: Häufig gestellte Fragen
el: ΣΕΠ
es: Preguntas frecuentes
fi: UKK
he: שאלות נפוצות
hi: अक्सर पूछे जाने वाले प्रश्न
hu: GYIK
ja: よくある質問
ko: 자주 묻는 질문
nb: Vanlige spørsmål
pl: Najczęstsze pytania
pt_br: Perguntas Frequentes
sk: Časté otázky
sv: Vanliga frågor
th: คำถามที่พบบ่อย
tr: SSS
uk: Часто задавані питання
vi: Câu hỏi thường gặp
zh_hans: 常见问题
zh_hant: 常見問題
